USE climbingclubdb;

INSERT INTO Mountains (Name, Height, Region, Country)
       VALUES
			('Эльбрус', '5642', 'Карачаево-Черкесия', 'Россия'),
            ('Дыхтау','5204','Кабардино-Балкария','Россия'),
            ('Коштантау','5152','Кабардино-Балкария','Россия'),
            ('Пик Пушкина','5100','Кабардино-Балкария','Россия'),
            ('Джангитау','5085','Кабардино-Балкария','Россия'),
            ('Шхара','5193','Кабардино-Балкария','Россия'),
            ('Казбек','5032','Северная Осетия','Грузия'),
            ('Джомолунгма','8848','Гималаи','Индия'),
            ('Чогори','8611','Каракорум','Монголия'),
            ('Канченджанга','8586','Гималаи','Индия'),
            ('Лхоцзе','8516','Гималаи','Индия'),
            ('Нангапарбат','8126','Гималаи','Индия'),
            ('Хималчули','7893','Манаслу','Непал'),
            ('Ракапоши','7788','Каракорум','Монголия'),
            ('Тиричмир','7708','Гиндукуш','Афганистан');mountains